cask "iterm2"
cask "slack"
cask "docker"
cask "virtualbox"
cask "minikube"
cask "google-cloud-sdk"

brew "coreutils"

brew "gpg2"
brew "gpg-agent"

brew "tmux"
brew "vim", args: ["override-system-vi"]

brew "ack"
brew "git"
brew "git-lfs"
brew "imagemagick", args: ["with-webp"]
brew "tree"
brew "hub"

brew "go"

