cask "google-chrome"
cask "1password"
cask "1password-cli"
cask "iterm2"
cask "slack"
cask "docker"
cask "virtualbox"
cask "minikube"
cask "google-cloud-sdk"

brew "coreutils"

brew "gpg2"
brew "gpg-agent"

brew "python3"
brew "go"

brew "tmux"
brew "vim", args: ["override-system-vi"]
brew "neovim"

brew "fzf"
brew "ripgrep"

brew "git"
brew "git-lfs"
brew "imagemagick", args: ["with-webp"]
brew "tree"
brew "hub"

