cask "google-chrome"
cask "google-drive"
cask "1password"
cask "1password-cli"
cask "iterm2"
cask "slack"
cask "docker"

brew "coreutils"

brew "gpg2"

brew "python3"
brew "go"

brew "tmux"
brew "neovim"

brew "fzf"
brew "ripgrep"

brew "git"
brew "hub"
brew "gh"
